Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta edellyttää, että hallitus antaa subjektiivisen päivähoitooikeuden rajoittamista koskevan lakiesityksen eduskunnalle viimeistään tammikuun alussa, jotta eduskunta voi käsitellä ja hyväksyä esityksen hyvissä ajoin ennen ensi vuoden ensimmäisen lisätalousarvion hyväksymistä, ja että eduskunta voi tuossa yhteydessä arvioida uudelleen yleissivistävän koulutuksen laatua koskevien hankkeiden kehittämistä.
sv_se: Riksdagen förutsätter att regeringen lämnar en proposition till riksdagen med förslag till begränsning av den subjektiva rätten till dagvård senast i början av januari för att riksdagen ska kunna behandla och godkänna propositionen i god tid före godkännandet av nästa års första tilläggsbudget och att riksdagen i det sammanhanget kan ompröva projekt som gäller kvaliteten på den allmänbildande utbildningen.

source: Eduskunta korostaa, että yleissivistävän koulutuksen laatua koskevat hankkeet on voitava toteuttaa suunnitellulla tavalla.
sv_se: Riksdagen betonar att projekt som gäller kvaliteten på den allmänbildande utbildningen måste gå att genomföra som planerat.

source: Subjektiivisen päivähoito-oikeuden rajoittaminen sosiaaliset perusteet huomioivalla tavalla osa-aikaiseksi silloin kun vanhempi on kotona äitiys-, isyys-, vanhempain- tai hoitovapaalla tai kotihoidon tuella oli pääministeri Kataisen hallituskaudella esitetty rakennepoliittisen ohjelman yksi toimenpide.
sv_se: Begränsning av den subjektiva rätten till dagvård till deltid med beaktande av de sociala grunderna när en förälder är hemma på grund av moderskaps-, faderskaps-, föräldra- eller vårdledighet eller får hemvårdsstöd var en av åtgärderna i det strukturpolitiska program som lades fram under statsminister Katainens regeringsperiod.

source: Hallitus antoi 29.11.2013 päätöksen rakennepoliittisen ohjelman toimeenpanosta.
sv_se: Regeringen meddelade 29.11.2013 sitt beslut om genomförande av det strukturpolitiska programmet.

source: Tämän päätöksen mukaan hallituksen esitys subjektiivisen päivähoito-oikeuden rajoittamisesta tuli antaa keväällä 2014 ja muutos olisi tullut voimaan 1.1.2015.
sv_se: Enligt beslutet skulle regeringens proposition med förslag till begränsning av den subjektiva rätten till dagvård överlämnas våren 2014, och ändringen skulle ha trätt i kraft 1.1.2015.

source: Vuoden 2015 talousarvioesityksessä peruspalvelujen valtionosuusmomentilta 28.90.30 esitettiin 6 012 000 euroa vähennystä koskien subjektiivisen päivähoito-oikeuden rajoittamista.
sv_se: I budgetpropositionen för 2015 föreslogs en minskning på 6 012 000 euro under moment 28.90.30, statsandel för basservicen, som en begränsning av den subjektiva rätten till dagvård.

source: Hallituksen esitystä ei kuitenkaan annettu syksyllä 2014, joten valtiovarainvaliokunta lisäsi mietinnössään 37/2014 vp 6 012 000 euroa momentille 28.90.30.
sv_se: Eftersom regeringen dock inte överlämnade någon proposition hösten 2014, ökade finansutskottet i sitt betänkande 37/2014 rd anslaget under moment 28.90.30 med 6 012 000 euro.

source: Valtiovarainvaliokunta vähensi mietinnössään kuitenkin vastaavan summan momentilta 29.10.30, jotta talousarvion menokehystä ei ylitettäisi.
sv_se: Finansutskottet minskade dock anslaget under moment 29.10.30 med motsvarande belopp för att utgiftsramen för budgeten inte skulle överskridas.

source: Tämä vähennys kohdistettiin yleissivistävän koulutuksen laadun kehittämisen valtionavustuksiin.
sv_se: Minskningen gällde statsunderstöd för utveckling av kvaliteten på den allmänbildande utbildningen.

source: Valtiovarainvaliokunnan mietinnön mukaan ministeri Rinne ilmoitti valiokunnalle, että hallituksen on tarkoitus antaa subjektiivisen päivähoito-oikeuden rajoittamista koskeva hallituksen esitys siten, että siitä aiheutuva säästö voidaan ottaa huomioon vuoden 2015 ensimmäisessä lisätalousarviossa ja tällöin kehyssyistä tehtyä yleissivistävän koulutuksen määrärahojen leikkausta voidaan arvioida uudelleen.
sv_se: Enligt finansutskottets betänkande hade minister Rinne meddelat utskottet att regeringens syfte var att lämna en proposition om begränsning av subjektiv dagvårdsrätt så att den besparing som den ger skulle kunna beaktas i den första tilläggsbudgeten 2015. Den nedskärning i anslagen för allmänbildande utbildning som hade gjorts av ramrelaterade skäl skulle då kunna omprövas.

source: Pääministeri Stubbin hallitus päätti keväällä 2015 luopua subjektiivisen päivähoitooikeuden rajoittamisesta eikä hallituksen esitystä annettu eduskunnalle.
sv_se: Våren 2015 beslutade statsminister Stubbs regering avstå från att begränsa den subjektiva dagvårdsrätten, och regeringen överlämnade inte någon proposition till riksdagen.

source: Eduskunta lisäsi keväällä 2015 lisätalousarviossa (13.3.2015) momentille 29.10.30 talousarvion yhteydessä vähentämänsä euromäärän yleissivistävän koulutuksen laadun kehittämisen määrärahoihin.
sv_se: Våren 2015 ökade riksdagen i en tilläggsbudget (13.3.2015) anslaget för utveckling av kvaliteten på den allmänbildande utbildningen under moment 29.10.30 med motsvarande belopp som den hade minskat anslaget med i samband med budgeten.

source: Näin ollen yleissivistävän koulutuksen laatua koskevat hankkeet voitiin toteuttaa suunnitellulla tavalla.
sv_se: De projekt som gäller kvaliteten på den allmänbildande utbildningen kunde således genomföras som planerat.

source: Pääministeri Juha Sipilän hallituksen ohjelman mukaisesti hallitus antoi 22.10.2015 esityksen eduskunnalle laeiksi varhaiskasvatuslain sekä lasten kotihoidon ja yksityisen hoidon tuesta annetun lain muuttamisesta (HE 80/2015).
sv_se: I enlighet med regeringsprogrammet för statsminister Juha Sipiläs regering överlämnade regeringen 22.10.2015 sin proposition till riksdagen med förslag till lagar om ändring av lagen om småbarnspedagogik och lagen om stöd för hemvård och privat vård av barn (RP 80/2015 rd).

source: Esityksessä ehdotetaan muutettavaksi subjektiivista oikeutta varhaiskasvatukseen.
sv_se: I propositionen föreslås att den subjektiva rätten till småbarnspedagogik ändras.

source: Jokaiselle lapselle säädetään oikeus saada varhaiskasvatusta 20 tuntia viikossa.
sv_se: För varje barn föreskrivs rätt till småbarnspedagogik 20 timmar i veckan.

source: Lapsella on kuitenkin oikeus kokopäiväiseen varhaiskasvatukseen, mikäli lapsen vanhemmat tai muut huoltajat työskentelevät kokoaikaisesti taikka opiskelevat, toimivat yrittäjänä tai ovat omassa työssä päätoimisesti.
sv_se: Barnet har dock rätt till småbarnspedagogik som heldagsvård, om barnets föräldrar eller andra vårdnadshavare antingen arbetar eller studerar på heltid eller är sysselsatta på heltid som företagare eller i eget arbete.

source: Oikeus kokopäiväiseen varhaiskasvatukseen on myös, jos se on tarpeen lapsen kehityksen, tuen tarpeen tai perheen olosuhteiden takia taikka se on muutoin lapsen edun mukaista.
sv_se: Rätten till småbarnspedagogik som heldagsvård gäller också om detta behövs med tanke på barnets utveckling eller behov av stöd eller på grund av familjens omständigheter eller om det i övrigt är i enlighet med barnets bästa.

source: Vanhemman jäädessä työttömäksi oikeus kokopäiväiseen varhaiskasvatukseen säilyisi kahden kuukauden ajan.
sv_se: Rätten till småbarnspedagogik som heldagsvård kvarstår i två månaders tid när en förälder blir arbetslös.

source: Lapsella on oikeus tarpeen mukaan 20 tuntia laajempaan varhaiskasvatukseen vanhemman tai muun huoltajan osa-aikatyön, väliaikaisten työskentelyjaksojen, työmarkkinatoimenpiteiden, kuntoutuksen ja muiden vastaavien syiden vuoksi.
sv_se: Vid behov har barnet rätt till mer omfattande småbarnspedagogik än 20 timmar i veckan, om det behövs på grund av att föräldrar eller andra vårdnadshavare är deltidsanställda eller tillfälligt anställda eller deltar i arbetsmarknadsåtgärder eller rehabilitering eller av någon annan motsvarande anledning.

source: Subjektiivisen varhaiskasvatusoikeuden muutokset tulevat voimaan elokuun 1 päivänä 2016.
sv_se: Ändringarna i den subjektiva rätten till småbarnspedagogik träder i kraft den 1 augusti 2016.

source: Ulkomaalaisten peliyhtiöiden laiton markkinointi Suomessa
sv_se: Utländska spelbolags olagliga marknadsföring i Finland

source: Luku 29.80
sv_se: Kapitel 29.80

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin ulkomaisten peliyhtiöiden Suomessa tapahtuvan laittoman markkinoinnin estämiseksi.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att förhindra att utländska spelbolag bedriver olaglig marknadsföring i Finland.

source: Tällä kohtaa olevan huomautuksen johdosta sisäministeriö, opetus- ja kulttuuriministeriö sekä sosiaali- ja terveysministeriö toteavat seuraavaa:
sv_se: Med anledning av anmärkningen under denna punkt konstaterar inrikesministeriet, undervisnings- och kulturministeriet samt social- och hälsovårdsministeriet följande:

source: Ulkomaisten peliyhtiöiden markkinoinnin estäminen nostettiin viime hallituskauden talouspoliittisessa ministerivaliokunnassa esille yhdeksi yksinoikeusjärjestelmän vahvistamiskeinoista.
sv_se: Under den förra regeringsperioden lyfte finanspolitiska ministerutskottet fram förhindrandet av utländska spelbolag att bedriva marknadsföring som ett sätt att stärka monopolsystemet.

source: Muiden kuin arpajaislaissa säädettyjen rahapelien yksinoikeus toimijoiden Suomeen kohdistama pelitarjonta ja markkinointi on kiellettyä ja rangaistavaa.
sv_se: Det är förbjudet och straffbart för andra än de aktörer med ensamrätt att anordna penningspel som anges i lotterilagen att erbjuda spel och bedriva marknadsföring i Finland.

source: Arpajaislain ja rikoslain laitonta markkinointia koskevien säännösten johdosta laitonta markkinointia ei juurikaan esiinny perinteisessä mediassa.
sv_se: På grund av bestämmelserna om olaglig marknadsföring i lotterilagen och strafflagen förekommer det nästan ingen olaglig marknadsföring i de traditionella medierna.

source: Uusimuotoisista markkinointikeinoista on saatu viitteitä esimerkiksi erilaisten yhteistyösopimusten muodossa (tuotemerkit urheilukisojen yhteydessä).
sv_se: Man har fått kännedom om nya marknadsföringsmetoder till exempel i form av olika samarbetsavtal (varumärken i samband med idrottstävlingar).

source: Valvontaviranomaisella on rajalliset toimivaltuudet ja keinot puuttua esimerkiksi internetin tai ulkomaille sijoittuneiden tv-kanavien välityksellä tapahtuvaan arpajaislain vastaiseen markkinointiin, elleivät laittomaan markkinointiin osalliset ole sijoittuneet Suomeen.
sv_se: Tillsynsmyndigheterna har begränsade befogenheter och medel att kunna ingripa i marknadsföring som strider mot lotterilagen och som bedrivs till exempel via internet eller tv-kanaler som är etablerade utomlands, om inte de som är delaktiga i den olagliga marknadsföringen är etablerade i Finland.

source: Sisäministeriö asetti syksyllä 2015 hankkeen suomalaisten rahapeliyhteisöjen Fintoto Oy:n, Veikkaus Oy:n ja Raha-automaattiyhdistyksen rahapelitoimintojen yhdistämiseksi.
sv_se: Inrikesministeriet tillsatte hösten 2015 ett projekt i syfte att sammanslå penningspelsverksamheten för de finländska penningspelssammanslutningarna Fintoto Oy, Veikkaus Ab och Penningautomatföreningen.

source: Hankkeen tavoitteena on vahvistaa suomalaista yksinoikeusjärjestelmää muun ohella lisäämällä rahapelikysynnän kanavointikykyä ulkomaisesta rahapelitoiminnasta kotimaiseen lailliseen tarjontaan.
sv_se: Målet med projektet är att stärka det finländska monopolsystemet bland annat genom att öka förmågan att kanalisera efterfrågan på penningspel från den utländska penningspelsverksamheten till det inhemska lagliga utbudet.

source: Hankkeen yhteydessä selvitetään myös rahapelitoiminnan valvonnan kokonaisuus ja vahvistaminen johdonmukaisen ja järjestelmällisen rahapelipolitiikan toteuttamisessa.
sv_se: I samband med projektet utreds också tillsynen över penningspelsverksamheten som helhet och hur tillsynen kunde förbättras genom en konsekvent och systematisk penningspelspolitik.

source: Euroopan unionin komissiossa on parhaillaan valmisteltavana audiovisuaalisia mediapalveluja koskeva direktiivi.
sv_se: Europeiska kommissionen bereder just nu ett direktiv om audiovisuella medietjänster.

source: Rahapelien markkinointia valvova viranomainen Poliisihallitus on direktiiviluonnosta koskevan julkisen kuulemisen yhteydessä antanut komissiolle lausunnon, jossa muun ohella todetaan, että rajat ylittävää mainontaa tulisi voida rajoittaa, jos kansallinen rahapelipolitiikka ja lainsäädäntö sitä edellyttävät.
sv_se: Polisstyrelsen, som är den myndighet som övervakar marknadsföringen av penningspel, har i samband med det offentliga samrådet om utkastet till direktiv gett kommissionen ett utlåtande där man bland annat konstaterar att gränsöverskridande marknadsföring bör kunna begränsas om den nationella penningspelspolitiken och lagstiftningen kräver det.

source: Yleisesti voidaan todeta, että rahapelien kokonaismarkkinasta edelleen varsin pieni osa pelataan ulkomaille, verrattuna moniin muihin maihin.
sv_se: Rent allmänt kan det konstateras att det fortfarande är en ganska liten del av den totala marknaden för penningspel som går till utlandet, jämfört med många andra länder.

source: Toimintaympäristöä tulee seurata aktiivisesti ja valvonta- ja muiden viranomaisten toimintaa tulee suunnata toimintaansa kohteisiin, joissa vaikuttavuuden kannalta päästään parhaisiin tuloksiin.
sv_se: Man bör aktivt följa det som sker i omvärlden och tillsynsmyndigheternas och andra myndigheters verksamhet bör riktas in på områden där man med tanke på genomslagskraften når bäst resultat.

source: Kotimaan lentokentille suuntautuvan lentoliikenteen kehittäminen
sv_se: Utvecklingen av flygtrafiken till inhemska flygplatser

source: Momentti 31.30.63
sv_se: Moment 31.30.63

source: Eduskunta edellyttää, että liikenne- ja viestintäministeriö selvittää yhdessä valtiovarainministeriön ja työ- ja elinkeinoministeriön sekä yritysten ja alueiden kanssa ne toimenpiteet, joilla luodaan edellytykset kotimaan kentille suuntautuvan lentoliikenteen kehittämiseen, jotta se tukee aiempaa paremmin alueiden saavutettavuutta, kansainvälisen vientiteollisuuden toimintamahdollisuuksia ja matkailun kehittämistä.
sv_se: Riksdagen förutsätter att kommunikationsministeriet, finansministeriet och arbets- och näringsministeriet tillsammans med företag och regioner undersöker vilka åtgärder som skapar sådana förutsättningar för utveckling av flygtrafiken till de inhemska flygplatserna, så att de bättre än hittills stöder tillgängligheten till regionerna, verksamhetsmöjligheterna för den internationella exportindustrin och turismen.

source: Lentoliikennestrategia valmistui helmikuussa 2015.
sv_se: Flygtrafikstrategin blev klar i februari 2015.

source: Strategian valmistelun yhteydessä selvitettiin, miten alueellinen saavutettavuus voidaan turvata vaihtoehtoisten kulkumuotojen avulla.
sv_se: I samband med beredningen av strategin utreddes hur den regionala tillgängligheten ska tryggas med hjälp av alternativa färdsätt. Dessa granskningar av alternativ tillgänglighet ingår i bakgrundsrapporten till flygtrafikstrategin (LVM:n julkaisuja 2b/2015).

source: Nämä vaihtoehtoiset saavutettavuustarkastelut sisältyvät lentoliikennestrategian tausta-asiakirjaan (Liikenne- ja viestintäministeriön julkaisu 2b/2015).
sv_se: I februari 2015 tillsatte kommunikationsministeriet fem regionala arbetsgrupper (Södra Finland, Västra och Mellersta Finland, Östra Finland, Österbotten samt Lappland och Norra Finland) för att genomföra strategin.

source: Liikenne- ja viestintäministeriö asetti lentoliikennestrategian toimeenpanoa varten helmikuussa 2015 viisi alueellista työryhmää (Etelä-Suomi, Länsi- ja KeskiSuomi, Itä-Suomi, Pohjanmaa sekä Lappi ja Pohjois-Suomi), joiden tehtävänä on luoda edellytyksiä alueellisten lentoliikennepalvelujen kysynnän kasvulle ja siten alueellisen saavutettavuuden turvaamiselle.
sv_se: Arbetsgruppernas uppgift är att skapa förutsättningar för en ökad efterfrågan på regionala flygtrafiktjänster och på så sätt trygga den regionala tillgängligheten.

source: Alueellisten lentoliikenneryhmien työtä koordinoi liikenne- ja viestintäministeriön johdolla toimiva valtakunnallinen ohjausverkosto, jossa on mukana alueellisten ryhmien edustajat, lentoyhtiöt, muut elinkeinoelämän edustajat, työ- ja elinkeinoministeriö sekä valtionvarainministeriö.
sv_se: De regionala flygtrafikgruppernas arbete samordnas av ett rikstäckande styrnätverk under ledning av kommunikationsministeriet. I nätverket ingår företrädare för de regionala grupperna, flygbolag, övriga företrädare för näringslivet, arbets- och näringsministeriet och finansministeriet.

source: Alueelliset työryhmät ovat kartoittaneet toimenpiteitä alueellisten lentoliikennepalvelujen ja matkaketjujen kehittämiseksi.
sv_se: Regionala arbetsgrupper har kartlagt åtgärder för att utveckla regionala flygtrafiktjänster och resekedjor.

source: Alueelliset työryhmät ja valtakunnallinen ohjausverkosto jatkavat työtään vuoden 2016 loppuun asti.
sv_se: De regionala arbetsgrupperna och det rikstäckande styrnätverket kommer att fortsätta med sitt arbete till utgången av 2016.

source: Päihdeäitien hoidon turvaaminen
sv_se: Tryggandet av vården för mödrar med missbruksproblem

source: Momentti 33.03.63
sv_se: Moment 33.03.63

source: Eduskunta edellyttää, että päihdeäitien hoidon turvaava rahoitus otetaan huomioon päätettäessä seuraavaa määrärahakehystä ja että soteuudistuksen yhteydessä hoidon järjestämis- ja rahoitusvastuu osoitetaan selkeästi sosiaali- ja terveysalueille.
sv_se: Riksdagen förutsätter att anslag för vård av mödrar med missbruksproblem beaktas i nästa anslagsram och att ansvaret för att ordna och finansiera vården i vårdreformen klart och tydligt anvisas social- och hälsovårdsområdena.

source: Tällä kohtaa olevien huomautusten johdosta sosiaali- ja terveysministeriö on todennut seuraavaa:
sv_se: Social- och hälsovårdsministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Päihdepalvelut kuten muutkin sosiaali- ja terveyspalvelut ovat kuntien vastuulla.
sv_se: Missbrukartjänsterna liksom övriga social och hälsotjänster hör till kommunernas ansvarsområde.

source: Päihdehuoltolain (41/1986) mukaan kunnan on huolehdittava siitä, että päihdehuolto järjestetään sisällöltään ja laajuudeltaan sellaiseksi kuin kunnassa esiintyvä tarve edellyttää.
sv_se: Enligt lagen om missbrukarvård (41/1986) ska kommunen sörja för att vården av missbrukare ordnas så att den till sin innebörd och omfattning motsvarar behovet i kommunen.

source: Valtio osallistuu näiden rahoittamiseen kuntien valtionosuusjärjestelmän kautta.
sv_se: Staten deltar i finansieringen av tjänsterna genom systemet med statsandelar för kommunerna.

source: Asia on esillä valmistelussa olevassa sosiaali- ja terveydenhuollon palvelurakenneuudistuksessa.
sv_se: Ärendet aktualiseras i servicestrukturreformen inom social- och hälsovården.

source: Päihdeäitien hoito on erityisen vaativaa, joten hoito kuulunee laajan ympärivuorokautisen päivystyksen sairaaloiden piiriin.
sv_se: Vården av missbrukande mödrar är särskilt krävande, varför den sannolikt bör skötas av de sjukhus som har omfattande heldygnsjour.

source: Raskaana olevien sosiaalihuollon palveluista, joita esimerkiksi ensikotityyppiset palvelut ovat, säädetään vuonna 2015 voimaan tulleessa uudessa sosiaalihuoltolaissa.
sv_se: Bestämmelser om socialvårdstjänster för gravida, till vilka exempelvis tjänster som mödrahem hör, ingår i den nya socialvårdslagen som trädde i kraft 2015.

source: Lain mukaan raskaana olevalla henkilöllä on oikeus saada välittömästi riittävät päihteettömyyttä tukevat sosiaalipalvelut (24 §).
sv_se: Enligt lagen har en gravid person rätt att omedelbart få tillräcklig socialservice som stöder alkohol- och drogfrihet (24 §).

source: Lain mukaan laissa määritellyt muut viranomaiset voisivat asiakkaan suostumuksella olla yhteydessä sosiaalihuoltoon, jotta henkilön palveluntarve arvioidaan.
sv_se: Andra myndigheter som anges i lagen får med samtycke av klienten vara i kontakt med socialvården för en bedömning av personens servicebehov.

source: Terveydenhuoltolakiin sisältyy vastaava terveydenhuollon päihdepalvelut turvaava säännös (28 §).
sv_se: I hälso och sjukvårdslagen ingår en motsvarande bestämmelse som garanterar missbrukartjänsterna inom hälsovården (28 §).

source: Yliopistotasoinen terveydenhuollon tutkimus ja sektoritutkimus
sv_se: Hälsovetenskapliga forskningen på universitetsnivå och för sektorsforskningen

source: Momentti 33.60.32
sv_se: Moment 33.60.32

source: Eduskunta edellyttää, että yliopistotasoisen terveydenhuollon tutkimuksen sekä sektoritutkimuksen rahoitus ja toimintamahdollisuudet turvataan ja että seuraavalla hallituskaudella arvioidaan laaja-alaisesti tutkimusrahoitusuudistuksen vaikutukset mm. tutkimuksen laatuun.
sv_se: Riksdagen förutsätter att finansieringen och verksamhetsmöjligheterna för den hälsovetenskapliga forskningen på universitetsnivå och för sektorsforskningen tryggas och att det nästa regeringsperiod görs en bred utvärdering av vilka konsekvenser anslagsreformen har haft för bland annat forskningskvaliteten.

source: Samalla on arvioitava, minkälaisia korjaavia toimenpiteitä mahdollisesti tarvitaan korkeatasoisen tutkimuksen turvaamiseksi ja kestävän rahoitustason saavuttamiseksi.
sv_se: Samtidigt måste det bedömas vilka korrigerande åtgärder det eventuellt kan behövas för att trygga högkvalitativ forskning och hållbar finansiering.

source: Sosiaali- ja terveysministeriö asetti Valtakunnallisen terveyden tutkimuksen arviointiryhmän toimikaudelle 3.11.2014–31.12.2015. Ryhmän tehtävänä oli arvioida toteutunutta tutkimustoimintaa ja tehdä ministeriölle ehdotukset tutkimusrahoituksen jakamisesta erityisvastuualueille.
sv_se: Den nationella utvärderingsgruppen för den hälsovetenskapliga forskningen tillsatt av social- och hälsovårdsministeriet och med mandattiden 3.11.2014–31.12.2015 hade till uppgift att utvärdera den forskning som genomförts och lägga fram förslag om fördelningen av forskningsfinansieringen mellan specialupptagningsområdena.

source: Lisäksi ryhmän tehtävänä oli seurata yliopistotasoisen terveyden tutkimuksen vaikuttavuutta ja tehdä ehdotuksia tutkimuksen vaikuttavuuden kehittämiseksi.
sv_se: Dessutom skulle gruppen följa effekterna av den hälsovetenskapliga forskningen på universitetsnivå och lägga fram förslag till hur forskningen ska göras verkningsfullare.

source: Valtakunnallisen terveyden tutkimuksen arviointiryhmän ensimmäinen toimikausi oli vain reilun vuoden mittainen.
sv_se: Bedömningsgruppens första mandattid var bara drygt ett år lång.

source: Vuoden 2016 alussa on tarkoitus asettaa uudelleen Valtakunnallinen terveyden tutkimuksen arviointiryhmä nelivuotiselle toimikaudelle.
sv_se: Under början av 2016 är det meningen att en nationell utvärderingsgrupp för den hälsovetenskapliga forskningen ska tillsättas på nytt för en fyraårig mandatperiod.

source: Arviointiryhmän yhtenä tehtävänä tulee olemaan antaa seurata terveystieteellisen ja kliinisen tutkimuksen tarpeiden ja tilan seuraaminen sekä ehdotusten tekeminen tutkimuksen vaikuttavuuden kehittämiseksi.
sv_se: En av bedömningsgruppens uppgifter kommer att vara att följa upp behoven och tillståndet inom den kliniska och hälsovetenskapliga forskningen och att lägga fram förslag till hur forskningen ska utvecklas för att göra den verkningsfullare.

source: Sektoritutkimuksen asemaan liittyy tuleva valtion tutkimuslaitosten ja -rahoituksen kokonaisuudistuksen (ns. TULA -uudistus) vaikuttavuuden arviointi, joka toteutetaan 2017.
sv_se: Sektorsforskningens ställning sammanhänger med den utredning av effekten av totalreformen av statens forskningsinstitut och forskningsfinansiering (den så kallade TULA-reformen) som genomförs 2017.
